/* Adobe Plugin Plist Files for DiffusionRasterSuite */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DiffusionRasterEN";
CFBundleDisplayName = "DiffusionRasterEN";
CFBundleGetInfoHTML = "DiffusionRasterEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DiffusionRasterEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DiffusionRasterEN version 21.1.0EN";
